HSDTaskName = "Energie";
RetrieveInformationProcessTitle = "Informationen werden abgerufen…";
ApplySettingsProgressTitle = "Einstellungen werden übernommen…";

HSDMatrixTitle = "Lampenmodus:";
HSDEnergySaveItemName = "Energieersparnis";
HSDEnergySaveItemHint = "Scannerlampe schaltet sich nach 15 Minuten Inaktivität aus.";
HSDFasterScanningItemName = "Schnelleres Scannen";
HSDFasterScanningItemHint = "Scannerlampe schaltet sich ein und leuchtet über längere Zeit.";

HSDPopupTitle = "Scanner automatisch ausschalten:";
HSDOneHourValue = "Nach einer Stunde";
HSDTwoHourValue = "Nach zwei Stunden";
HSDFourHourValue = "Nach vier Stunden";
HSDEightHourValue = "Nach acht Stunden";
HSDNeverValue = "Nie";
